export const ang_word = [
	["butter", ["масло"]], 
    ["bread", ["хлеб"]], 
    ["some", ["некоторый"]],
	["want", ["хотеть"]], 
    ["watch", ["смотреть"]], 
	["bring", ["принести"], "brought"], 
    ["abide", ["обитать", "пребывать"], "abided"],
    ["later", ["позже"]],
    ["ahead", ["впереди"]],
    ["behind", ["позади"]],
    ["happen", ["случаться"]],
    ["edge", ["грань", "край"]],
    ["borderline", ["граница"]],
    ["tell", ["рассказ"]],
    ["question", ["вопрос"]],
    // ["take", []]
]
